
/** Clock.m */

/** ClockController.m */

/** ComposeView.m */
"When replying to an E-Mail, add the signature to the" = "Pøi odpovídání na E-mail, pøidat podpis na";
"beginning" = "zaèátek";
"end" = "konec";
"of the message." = "zprávy.";
"When forwarding an E-Mail, add the signature to the" = "Pøi pøedávání (forwading) E-Mailu, pøidat podpis na";
"Wrap lines at" = "Zlom øádek na";
"characters when sending plain/text messages." = "znaku pøi posílání plain/text zprávy.";
"Default charset used when sending a message:" = "Výchozí kódování, které se pou¾ije pøi odesílání zprávy:";
"Automatic" = "Automaticky";
"In this panel, you can specify where you want GNUMail.app to automatically\nadd your signature when replying to a mail or when forwarding a mail. You can\nset your signature in the Personal panel."="V tomto panelu mù¾e¹ nastavit, kam GNUMail.app pøidá podpis pøi opovídaní\nnebo pøeposílání zprávy. Podpis mù¾e¹ nastavit v panelu Osobní.";

/** ComposeViewController.m */
"Compose" = "Napsat zprávu";
/* "Automatic" =  "Automaticky"; */

/** Face.m */

/** FaceController.m */

/** ExtendedFilteringTableView.m */

/** ExtendedTableColumn.m */

/** FilterEditorWindow.m */
"Description:" = "Popis:";
"Active" = "Aktivní";
"Filter type:" = "Aplikovat na:";
"Incoming" = "Pøíchozí";
"Outgoing" = "Odchozí";
"External Program" = "Externí program";
"Process with external program:" = "Zpracovat externím programem:";
"and apply criteria(s)" = "a aplikovat kritéria";
"after" = "po";
"before" = "pøed";
"program execution." = "spu¹tìní/m programu.";
"Criteria" = "Kritéria";
"To" = "Pro";
"Cc" = "Kopie";
"To or Cc" = "Pro / kopie";
"Subject" = "Pøedmìt";
"From" = "Od";
"Expert..." = "Expert...";
"Contains" = "Obsahuje";
"Is Equal" = "Je rovno";
"Has Prefix" = "Zaèíná na";
"Has Suffix" = "Konèí na";
"Match Expression" = "Opovídá výrazu";
"and" = "a";
"or" = "nebo";
"(none)" = "(none)";
"Action" = "Akce";
"Set the color to:" = "Nastav barvu na:";
"Transfer to mailbox:" = "Pøesuò do mailboxu:";
"Do..." = "Proveï...";
"Delete the message" = "Sma¾ zprávu";
"Blue" = "Modrou";
"Brown" = "Hnìdou";
"Cyan" = "Cyaninovou";
"Dark Gray" = "Tmavì ¹edou";
"Green" = "Zelenou";
"Magenta" = "Magentovou";
"Orange" = "Oran¾ovou";
"Purple" = "Rù¾ovou";
"Red" = "Èervenou";
"White" = "Bílou";
"Yellow" = "®lutou";
"Bounce to:" = "Odra¾ na:";
"Forward to:" = "Pøepo¹li na:";
"Reply to:" = "Odpovìz na:";
"Set message" = "Set message";
"Cancel" = "Zru¹it";
"OK" = "OK";

/** FilterEditorWindowController.m */
"Add a filter" = "Pøidat filtr";
"Error!" = "Chyba!";
"The selected target folder (%@) holds folders, not messages." = "Vybraná slo¾ka (%@) je jen pro slo¾ky, né pro zprávy.";
/* "OK" =  "OK"; */
"Warning!" = "Varování!";
"Defining a Coloring filter that uses an external program is a BAD idea.\nThis will slow down drastically the application." = "Obarvovat zprávy, které se filtrují pøes externí program, NENÍ DOBRÝ nápad.\nVýraznì to zpomalí celou aplikaci.";
/* "To" =  "Pro"; */
/* "Cc" =  "Kopie"; */
/* "To or Cc" =  "Pro / kopie"; */
/* "Od" =  "Od"; */
"Is in Address Book" = "Je v adresáøi";

/** FilterHeaderEditorWindow.m */
"Header" = "Hlavièka";
"Header:" = "Hlavièka:";
"Remove" = "Odstranit";
"Add" = "Pøidat";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** FilterHeaderEditorWindowController.m */
"Add a header" = "Pøidat hlavièku";

/** FilterMessageWindow.m */
"Text to include before original message:" = "Text, který bude vlo¾en pøed originální zprávou:";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** FilterMessageWindowController.m */

/** FilteringView.m */
"Rules" = "Filtry";
/* "Active" =  "Aktivní"; */
"Add..." = "Pøidat...";
"Delete" = "Smazat";
"Edit..." = "Upravit...";
"Duplicate" = "Duplikovat";

/** FilteringViewController.m */
"Yes" = "Ano";
"No" = "Ne";
"Delete..." = "Smazat...";
"Are you sure you want to delete this filter?" = "Opravdu chce¹ smazat tento filtr?";
/* "Cancel" =  "Zru¹it"; */
"Edit a filter" = "Upravit filter";
"Filtering" = "Filtrování";

/** FontsView.m */
"Font used when displaying a message for:" = "Písmo pou¾ité pøi zobrazení zprávy:";
"Header name:" = "Název hlavièky:";
"Size:" = "Velikost:";
"Header value:" = "Hodnota hlavièky:";
"Content of message:" = "Obsah zprávy:";
"Font preview for the header name:" = "Náhled písma pro názvy v hlavièce:";
"This is an example..." = "Toto je pøíklad... (ì¹èø¾ýáíéúù»ï)";
"Use fixed-width font for plain text messages" = "Pou¾ít písmo s pevnou ¹íøkou pøi zobrazení plain/textové zprávy";
"Plain text font:" = "Písmo pro plain/text:";

/** FontsViewController.m */
"Fonts" = "Písma";

/** MIMEView.m */
"Mime-Type" = "Mime-Typy";
"File extension(s)" = "Koncovka souboru";
/* "Add..." =  "Pøidat..."; */
/* "Delete" =  "Smazat"; */
/* "Edit..." =  "Upravit..."; */
"Import from mailcap" = "Importovat z mailcapu";

/** MIMEViewController.m */
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete this Mime-Type entry?" = "Chce¹ smazat tento záznam o Mime-Typu?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
"MIME" = "MIME";

/** MailcapParser.m */

/** MailcapWindow.m */
/* "Mime-Type" =  "Mime-Typy"; */
"Command" = "Pøíkaz";
/* "Cancel" =  "Zru¹it"; */
"Import" = "Importovat";

/** MailcapWindowController.m */
"Import from mailcap file" = "Importovat ze souboru mailcapu";
"Mailcap Import Error!" = "Chyba pøi importu mailcapu!";
"You must select at least one mailcap item to import!" = "Musí¹ vybrat alespoò jedenu polo¾ku!";
/* "OK" =  "OK"; */

/** MimeTypeEditorWindow.m */
"Mime-Type (ex: image/jpeg):" = "Mime-Typ (napø: image/jpeg):";
"File extensions (ex: jpeg,jpg,jpe):" = "Koncovka souboru (napø: jpeg,jpg,jpe):";
/* "Description:" =  "Popis:"; */
"View:" = "Zobrazení:";
"Display if possible (as icon if it is not possible)" = "Zobrazit, pokud je to mo¾né (kdy¾ ne, tak jako ikonu)";
"Always display as icon" = "V¾dy jako ikonu";
"Action:" = "Akce:";
"Prompt save panel" = "Ulo¾it";
"Open with external program:" = "Otevøít externím programem:";
"Open with Workspace" = "Otevøít pracovní plochou";
"Choose" = "Vybrat";
"Needs a terminal for the external program" = "Externí program vy¾aduje terminál";
"Please choose an icon to represent this Mime-Type (tiff file only):" = "Ikona reprezentujicí zvolený Mime-Typ (jen tiff):";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** MimeTypeEditorWindowController.m */
"Add a Mime-Type" = "Pøidat";
"Edit a Mime-Type" = "Upravit";

/** MailboxesView.m */
"Default mailbox used for:" = "Schránka pou¾itá pro:";
"Inbox:" = "Pøíchozí:";
"Outbox:" = "Odchozí:";
"Drafts:" = "Rozpracované:";
"Trash:" = "Ko¹:";
"(If you don't see all your IMAP mailboxes, first open the connection to this IMAP server.)" = "(Pokud nevidí¹ v¹echny své IMAP schránky, spoj se nejdøív s IMAP serverem.)";
"Compact mailbox when closing (not recommended)" = "Komprimovat schránku pøi uzavøení (nedoporuèuje se)";
"Reuse the mail window when selecting a folder" = "Pou¾ij jedno okno pro v¹echny slo¾ky.";

/** MailboxesViewController.m */
"Mailboxes" = "Schránky";

/** PGPController.m */
"Encrypt" = "©ifrovat";
"Sign" = "Podepsat";
"\nThe supplied passphrase was wrong or not given" = "\nHeslo je chybné, nebo nebylo zadáno.";
"\nWrong passphrase (or something else)" = "\n©patné heslo (nebo nìco jiného)";
"\nYour key is expired. You must generate a new one\nbefore trying to send again any signed or encrypted messages." = "\nPlatnost klíèe vypr¹ela. Musí¹ vygenerovat nové,\n abys mohl odeslat ¹ifrovanou nebo podepsanou zprávu.";
"Decryption failed due the following reason(s):\n" = "Z tohoto dùvodu se nepovedlo roz¹ifrovat:\n";
/* "Error!" =  "Chyba"; */
/* "OK" =  "OK"; */
"Encryption failed due the following reason(s):\n" = "Z tohoto dùvodu se nepodaøilo za¹ifrovat:\n";
"Passphrase for %@" = "Heslo pro %@";

/** PGPView.m */
"GPG/PGP executable path:" = "Umístìní programu GPG/PGP:";
"User E-Mail address:" = "E-Mail u¾ivatele:";
"Use FROM E-Mail address for signing" = "Pøi podepisování ode¹li email z této adresy";

/** PGPViewController.m */
"Version: %@" = "Verze: %@";
"PGP" = "PGP";

/** NewPersonalProfilePanel.m */
"Please enter the name of the new profile:" = "Zadej jméno nového profilu:";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** NewPersonalProfilePanelController.m */
"New Personal Profile" = "Nový profil";

/** PersonalView.m */
"Available personal profiles:" = "Dostupné profily:";
/* "Add" =  "Pøidat"; */
/* "Delete" =  "Smazat"; */
"Set this profile as default" = "Nastav tento profil jako výchozí";
"Your name:" = "Tvé jméno:";
"Your E-Mail address:" = "Tvùj E-Mail:";
"Reply-to address:" = "Odpovìï na adresu:";
"Organization:" = "Organizace:";
"Signature" = "Podpis";
"Obtain signature from" = "Získej podpis";
"Obtain signature from:" = "Získej podpis";
"content of file" = "ze souboru";
"program's output" = "z programu";
"Choose file" = "Vybrat soubor";
"Choose program" = "Vybrat program";
"File location:" = "Umístìní souboru";
"Program location:" = "Umístìní programu";
"Please specify your personal informations. You need to specify at least your\nname and your E-Mail address. You can leave the other fields blank." = "Prosím vyplò tvoje osobní údaje. Musí¹ zadat alespò jméno a tvoji E-Mailovou\nadresu. Ostatní políèka nemusí¹ doplòovat.";
"(Ex: Bob Smith)" = "Napø: James Bond";
"(Ex: bob@smith.com)" = "Napø: bond@agenti.com";
"(Ex: ACME inc.)" = "Napø: 007 a.s.";
"The signature will be appended at the end of your message." = "Podpis bude pøipojen na konec zprávy.";
/* "Choose" =  "Zvol"; */ 

/** PersonalViewController.m */
/* "Error!" =  "Chyba"; */
"This profile name already exists. Please choose another name." = "Toto jméno profilu ji¾ existuje. Zvol jiné.";
/* "OK" =  "OK"; */
"You must have at least one defined personal profile at any time." = "V¾dy musí být definován alespoò jeden profil.";
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete the %@ personal profile?" = "Oprvdu chce¹ smazat profil %@?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
"Personal" = "Osobní";

/** IMAPView.m */
"Check for mail every" = "Zkontroluj po¹tu ka¾dých";
"minutes" = "minut";
"Folders" = "Slo¾ky";
"Subscribed" = "Pøihlá¹ené";
"List" = "List";
"Subscribe" = "Pøihlásit";
"Unsubscribe" = "Odhlásit";

/** IMAPViewController.m */
"All Folders" = "V¹echny slo¾ky";
"Y" = "Y";
/* "Error!" =  "Chyba"; */
"Authentication error with the IMAP server." = "Chyba pøi autentifikaci na IMAP server.";
/* "OK" =  "OK"; */
"An error occured while listing the folders on this IMAP server." = "An error occured while listing the folders on this IMAP server.";
"You are already subscribed to this IMAP folder." = "You are already subscribed to this IMAP folder.";
"You cannot subscribe to this folder." = "You cannot subscribe to this folder.";
"An error occured while subscribing to folder:\n%@." = "An error occured while subscribing to folder:\n%@.";
"You are already unsubscribed from this IMAP folder." = "You are already unsubscribed from this IMAP folder.";
"An error occured while unsubscribing to folder:\n%@." = "An error occured while unsubscribing to folder:\n%@.";

/** POP3View.m */
"Leave messages on server for" = "Nech zprávu na serveru";
"days" = "dní";
"Use APOP (if possible)" = "Pou¾ij APOP(pokud je to mo¾né)";
"Download messages from this server into mailbox:" = "Zprávy z tohoto serveru ulo¾ do schránky:";
"(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" = "";

/** POP3ViewController.m */

/** ReceivingView.m */
"Retrieve mail (for POP3 accounts and local mail spool file)" = "Vyber po¹tu (jen pro lokální a POP3 úèty)";
"Manually" = "Ruènì";
"Automatically every" = "Automaticky ka¾dých";
/* "minutes" =  "minut"; */
"Incoming mail servers" = "Servery pro pøíchozí po¹tu";
"Incoming Servers" = "Servery";
/* "Add" =  "Pøidat"; */
"Edit" = "Upravit";
/* "Delete" =  "Smazat"; */
"Show alert panel for received and transferred messages" = "Zobraz panel pro pøijaté a pøesunuté zprávy.";
"Show No New Messages panel" = "Nezobrazuj panel o pøijatých zprávách";
"Please specify at least one receiving account. Usually, you would want to add\nthe informations related to your incoming mail server (usually, POP3). Click on\nthe Add button to proceed." = "Pomocí tlaèítka [Pøidat] pøidej alespoò jeden úèet pro pøíchozí po¹tu.Po klep-\nnutí na [Pøidat] vyplò po¾adované údaje o serveru (vìt¹inou POP3).";

/** ReceivingViewController.m */
"POP3" = "POP3";
"IMAP" = "IMAP";
"%@ [UNIX]" = "%@ [UNIX]";
/* "Error!" =  "Chyba"; */
"To edit this account, you must first close the connection with the server." = "Pro editaci tohoto úètu musí¹ nejdøíve ukonèit spojení se serverem.";
/* "OK" =  "OK"; */
"To delete this account, you must first close the connection with the server." = "Pøed zru¹ením tohoto úètu musí¹ ukonèit spojení se serverem.";
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete this receiving server entry?" = "Opravdu chce¹ smazat záznam o tomto serveru?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
"Receiving" = "Pøíjem";

/** ReceivingWindow.m */
"Server type:" = "Typ serveru:";
/* "POP3" =  "POP3"; */
/* "IMAP" =  "IMAP"; */
"UNIX" = "UNIX";
"Server name:" = "Jméno serveru:";
"Port:" = "Port:";
"Username:" = "U¾ivatel:";
"Password:" = "Heslo:";
"Remember password" = "Pamatovat si heslo";
"Verify for new mail on startup" = "Vyber po¹tu po spu¹tìní";
"Check for new mail on startup" = "Vybrat po¹tu po spu¹tìní GNUMail.app";
"Use secure connection (SSL)" = "Pou¾ít zabezpeèené spojení (SSL)";
"General" = "Hlavní";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** ReceivingWindowController.m */
"Receiving preferences" = "Nastavení stahování";
/* "IMAP" =  "IMAP"; */
/* "POP3" =  "POP3"; */
/* "UNIX" =  "UNIX"; */

/** UNIXView.m */
"Mail spool file:" = "Sobor s po¹tou:";
/* "Choose" =  "Vybrat"; */
"Download messages from this spool file into mailbox:" = "Zprávy z tohoto souboru ulo¾ do schránky:";
/* "(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" =  ""; */

/** UNIXViewController.m */

/** SendingView.m */
"Delivery methods" = "Zpùsob odeslání";
"Method" = "Zpùsob";
"Value" = "Hodnota";
/* "Add" =  "Pøidat"; */
/* "Edit" =  "Upravit"; */
/* "Remove" =  "Odstranit"; */
"Additional Outgoing Headers" = "Pøidat do hlavièky odchozí zprávy";
"Key" = "Klíè";
"Key:" = "Klíè:";
"Value:" = "Hodnota:";
"Please specify at least one transport method. Usually, you would want to add\nthe informations related to your outgoing mail server (usually, SMTP). Click on\nthe Add button to proceed." = "Prosím urèi alespoò jeden zpùsob odesílání zpráv. Pravdìpodobnì bude¹\nchtít pøidat server pro odchozí po¹tu (vet¹inou SMTP).\nKlepni na [Pøidat] a vyplò po¾adované údaje.";

/** SendingViewController.m */
"SMTP" = "SMTP";
"Mailer" = "Mailer";
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete this transport method?" = "Opravdu chce¹ smazat tento zpùsob transportu?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
"Sending" = "Odesílání";

/** TransportMethodEditorWindow.m */
"Transport method:" = "Metoda transportu:";
/* "Mailer" =  "Mailer"; */
/* "SMTP" =  "SMTP"; */
"Mailer:" = "Mailer:";
"(Ex: /usr/sbin/sendmail -t)" = "Napø.: /usr/sbin/sendmail -t";
"(Ex: mail.host.com)" = "Napø.: smtp.mail.cz";
"(Usually, 25)" = "Obvykle 25";
"Host:" = "Host:";
/* "Port:" =  "Port:"; */
"Authenticate using" = "Autentifikovat se";
"Most secure" = "Co nejbezpeènìji";
"Supported mechanisms" = "Podporované mechanismy";
/* "Username:" =  "Username:"; */
/* "Password:" =  "Password:"; */
/* "Remember password" =  "Remember password"; */
"Associated personal profile:" = "Pøiøazený profil:";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** TransportMethodEditorWindowController.m */
"Add a transport method" = "Pøidej metodu transportu";
"Edit a transport method" = "Edituj metodu transportu";

/** ViewingView.m */
"Messages" = "Zprávy";
"Hide deleted messages on startup" = "Pøi startu skryj smazané zprávy";
"Hide read messages on startup" = "Pøi startu skryj pøeètené zprávy";
"Highlight URLs in message content" = "Zvýrazni URL adresy v obsahu zprávy";
"Table columns" = "Sloupce tabulky";
"Status" = "Stav";
"Id" = "Id";
"Date" = "Datum";
/* "Od" =  "Od"; */
/* "Subject" =  "Pøedmìt"; */
"Size" = "Velikost";
"Shown headers while viewing a mail" = "Zobrazení hlavièky pøi prohlí¾ení zprávy";
"Show all headers" = "Zobraz celou hlavièku";
/* "Remove" =  "Odstranit"; */
/* "Add" =  "Pøidat"; */
"Defaults" = "Výchozí";
/* "Key:" =  "Key:"; */
"Shown Headers" = "Zobrazené hlavièky";
"Double-clicking in message list:" = "Dvojklik na zprávu:";
"Opens reply editor" = "otevøe editor pro odpovìï";
"Opens message in new window" = "otevøe zprávu v novém oknì";

/** ViewingViewController.m */
"Viewing" = "Prohlí¾ení";

/** Address.m */

/** AddressBook.m */
/* "General" =  "Hlavní"; */

/** AddressBookController.m */
"Address Book" = "Adresáø";
"Add Group" = "Pøidat skupinu";
"Delete Group" = "Smazat skupinu";
/* "General" =  "Hlavní"; */
/* "Error!" =  "Chyba"; */
"This group already exist! Please choose an other name." = "Jméno skupiny ji¾ existuje! Vyber jiné.";
/* "OK" =  "OK"; */
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete this address?" = "Opravdu chce¹ smazat tuto adresu?";
/* "No" =  "Ne"; */
/* "Yes" =  "Ano"; */
"Are you sure you want to delete this group?" = "Opravdu chce¹ smazat tuto skupinu?";
"You must select a group to import the addresses in." = "Musí¹ vybrat skupinu, do které se budou adresy importovat.";
"< no address >" = "< bez adresy >";
"Add Address" = "Pøidat adresu";
"Delete Address" = "Smazat adresu";
"Enter the contact's E-Mail address here" = "Zde zadej E-Mailovou adresu";
"Groups" = "Skupiny";
"Move to:" = "Pøesuò do:";

/** AddressBookWindow.m */
/* "Groups" =  "Groups"; */
"Name:" = "Jméno:";
"Modify" = "Upravit";
"Import from:" = "Importovat z:";
"OPENSTEP Mail.app" = "OPENSTEP Mail.app";
"LDIF" = "LDIF";
"Close" = "Zavøít";

/** BounceWindow.m */
"Send" = "Odeslat";
"Addresses" = "Adresáø";
"From:" = "Od:";
"Using:" = "u¾itím:";
"To:" = "Pro:";
"Cc:" = "Kopie:";
"Bcc:" = "Slepá k.:";

/** BounceWindowController.m */
"Bounce a message" = "Odrazit zprávu";
/* "Error!" =  "Chyba"; */
"Unable to create a valid bounced message.\nPlease, report this as a bug." = "Nemù¾u vyvoøit platnou odra¾enou zprávu.\nProsím, nahla¹ toto jako chybu.";
/* "OK" =  "OK"; */
"Please, verify that the To/Cc/Bcc fields are correct. Also, you MUST have at least one\nvalid E-Mail address in the To field." = "Prosím, zkontroluj okénka Pro/Kopie/Slepá kopie. V okénku Pro MUSÍ být \nalespoò jedna platná E-Mailová adresa.";
"Stop" = "Stop";
"Starting the thread for bouncing the E-Mail..." = "Startuji vlákno na odra¾ení E-Mail...";
"Closing..." = "Zavírám...";
"A mail is currently being sent. Please wait." = "Odesílám E-Mail. Prosím èekej.";
"An error occured during the authentication with the SMTP server (%@)." = "Chyba pøi autentifikaci na SMTP server (%@).";
"An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." = "Chyba pøi odesílání E-Mailu. Mù¾e to být sí»ový\nproblém nebo chyba v nastavení.";
/* "Send" =  "Odeslat"; */
"Manual stop of bouncing thread." = "Manuální zastavení odrá¾ecího vlákna.";
"Exiting the thread used to bounce the E-Mail..." = "Opou¹tím vlákno pou¾ité k odra¾ení E-Mailu...";

/** BounceWindowToolbar.m */

/** ConsoleWindow.m */
/* "Date" =  "Datum"; */
"Message" = "Zpráva";

/** ConsoleWindowController.m */
/* "Datum" =  "Datum"; */
"%H:%M:%S.%F" = "%H:%M:%S.%F";

/** EditWindow.m */
/* "Send" =  "Odeslat"; */
"Attach" = "Pøipojit";
"Add Cc" = "+ Kopie";
"Add Bcc" = "+ Slepá kopie";
/* "Addresses" =  "Adresy"; */
/* "From:" =  "Od:"; */
/* "Using:" =  "u¾itím:"; */
"Charset:" = "Kódování:";
/* "Automatic" =  "Automaticky"; */
/* "To:" =  "Pro:"; */
/* "Cc:" =  "Kopie:"; */
/* "Bcc:" =  "Slepá kopie:"; */
"Subject:" = "Pøedmìt:";

/** EditWindowController.m */
/* "Error!" =  "Chyba"; */
"You must have at least one transport agent defined.\nSee Preferences -> Sending." = "Musí¹ nastavit, jak mám odesílat zprávy.\nPodívej se na Nastavení -> Odesílání.";
/* "OK" =  "OK"; */
/* "Stop" =  "Zastavit"; */
"Starting the thread for sending the E-Mail..." = "Startuji vlákno na odeslání E-Mailu...";
"(no subject)" = "(bez pøedmìtu)";
/* "Closing..." =  "Zavírám..."; */
/* "A mail is currently being sent. Please wait." =  "Odesílám e-mail. Èekej."; */
"Would you like to save this message in the Drafts folder?" = "Chce¹ ulo¾it tuto zprávu mezi rozepsané?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
/* "No" =  "Ne"; */
"An error occured while attempting to obtain the message store for the Drafts folder." = "Chyba pøi pokusu získat rozepsanou zprávu.";
"Remove Cc" = "- Kopie";
/* "Add Cc" =  "+ Kopie"; */
"Remove Bcc" = "- Slepá kopie";
/* "Add Bcc" =  "+ Slepá kopie"; */
/* "An error occured during the authentication with the SMTP server (%@)." =  "Chyba pøi autentifikaci na SMTP serveru (%@)."; */
/* "An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." =  "Nastala chyba pøi odesílání E-Mailu, mù¾e to být chyba sítì nebo nastavení."; */
/* "Send" =  "Poslat"; */
"An error occured while attempting to obtain the message store for the Outbox folder.\nThe message nonetheless successfully sent." = "An error occured while attempting to obtain the message store for the Outbox folder.\nThe message nonetheless successfully sent.";
"You must define a recipient in the field \"To\"." = "Musí¹ zadat nìjaké pøíjmce do políèka \"Pro\".";
/* "Automatic" =  "Automaticky"; */
"Manual stop of sending thread." = "Ruèní zastavení odesílání.";
"Exiting the thread used to send the E-Mail..." = "Opou¹tím vlákno pou¾íté k odeslání E-Mailu...";
"An error occured while decoding %@. Please fix this address." = "Chyba pøi dekódování %@. Prosím oprav tu adresu.";
"%0.1fKB (%d characters)" = "%0.1fKB (%d znakù)";

/** EditWindowToolbar.m */

/** ExtendedAttachmentCell.m */
"%@ (%d bytes)" = "%@ (%d bytù)";
"%@ (%d KB)" = "%@ (%d KB)";

/** ExtendedCell.m */

/** ExtendedOutlineView.m */

/** ExtendedTableView.m */

/** ExtendedWindow.m */

/** Filter.m */

/** FilterManager.m */

/** FindWindow.m */
"Find:" = "Najít:";
"Replace with:" = "Nahradit:";
"Find Scope" = "Find Scope";
"Summaries" = "Summaries";
/* "Messages" =  "Zprávy"; */
"Find Options" = "Volby pro hledání";
"Ignore Case" = "Ignorovat velikost";
"Regular Expression" = "Regulérní výraz";
"Find All" = "Najít v¹e";
"Replace" = "Nahradit";
"Replace & Find" = "Najít & nahradit";
"Previous" = "Pøedchozí";
"Next" = "Dal¹í";

/** FindWindowController.m */
"Find" = "Najít";
"Searching..." = "Hledám...";
"Done searching. %d results found." = "Prohledávání dokonèeno. Nalezeno %d výsledkù.";

/** FolderNode.m */

/** FolderNodePopUpItem.m */

/** GNUMail.m */
/* "Error!" =  "Chyba"; */
"An error occured while attempting to obtain the message store for target filter." = "An error occured while attempting to obtain the message store for target filter.";
/* "OK" =  "OK"; */
/* "You must have at least one transport agent defined.\nSee Preferences -> Sending." =  "You must have at least one transport agent defined.\nSee Preferences -> Sending."; */
"About GNUMail.app" = "O aplikaci GNUMail.app";
"Your Software is up-to-date" = "Tvùj software je up-to-date";
"You have the most recent version of GNUMail." = "Má¹ poslední verzi GNUMailu.";
"A New Version is Available" = "Nová verze je dostupná";
"A new version of GNUMail is available (version %@). Would you like to download the new version now?" = "Je dostupná nová verze GNUMailu (verze %@). Chce¹ jí stáhnout?";
/* "Cancel" =  "Zru¹it"; */
"Feature not implemented!" = "Vlastnost není implementována!";
"Sorry, this feature is only available under Mac OS X." = "Promiò, ale todle funguje jen v Mac OS X.";
"Compact..." = "Komprimovat...";
"Compacting a mailbox will permanently remove deleted messages.\nDo you want to continue?" = "Komprimování schránky nenávratnì odstraní smazané zprávy.\nChce¹ pokraèovat?";
/* "No" =  "Ne"; */
/* "Yes" =  "Ano"; */
"Compacting mailbox, please wait..." = "Komprimuji schránku, prosím èekej...";
"Done compacting mailbox %@." = "Schránka %@ zkomprimována.";
"New message..." = "Nová zpráva...";
"Undelete" = "Obnovit smazané";
/* "Delete" =  "Smazat"; */
"Mark as Unread" = "Oznaèit jako nepøeètené";
"Mark as Read" = "Oznaèit jako pøeètené";
"Mailbox error!" = "Chyba schránky!";
"You must select a valid mailbox to open!" = "Musí¹ vybrat platnou schránku k otevøení!";
"Local" = "Lokální";
"Information" = "Informace";
"Use the same directory (%@) to save all other attachments? (override the files with the same name)." = "Pou¾ít stejný adresáø (%@) na ulo¾ení v¹ech pøíloh? (Pøepí¹e soubory se stejnými jmény)";
"Show Filtered Headers" = "Zobrazit filtrovanou hlavièku";
"Show All Headers" = "Zobrazit celou hlavièku";
"Hide Status Bar" = "Skrýt stavový øádek";
"Show Status Bar" = "Zobrazit stavový øádek";
"Show Normal Display" = "Zobrazit normálnì";
"Show RAW Source" = "Zobrazit zdroj RAW";
"Info" = "Info";
"Mailbox" = "Schránka";
/* "Message" =  "Zpráva"; */
/* "Compose" =  "Napsat"; */
"Edit" =  "Úpravy";
"Windows" = "Okna";
"Print" = "Tisk";
"Services" = "Slu¾by";
"Hide" = "Skrýt";
"Quit" = "Ukonèit";
"Info Panel..." = "Info...";
"Check For Updates" = "Podívat se po updatech";
"Preferences..." = "Nastavení...";
"Help..." = "Nápovìda...";
"Mailboxes..." = "Schránky...";
"Get New Mail" = "Stáhni nové zprávy";
"All" = "V¹echny";
"Sorting" = "Poøadí";
"Thread Messages" = "Podle vlákna";
"Sort by Date" = "Seøadit podle data";
"Sort by Name" = "Seøadit podle jména";
"Sort by Number" = "Seøadit podle èísla";
"Sort by Size" = "Seøadit podle velikosti";
"Sort by Subject" = "Seøadit podle pøedmìtu";
"Hide Deleted" = "Skryj smazané";
"Hide Read" = "Skryj pøeètené";
"Compact" = "Komprimovat";
"Select All Messages" = "Vyber v¹echny zprávy";
"Send to Address Book" = "Odeslat na adresu";
"Save Attachment" = "Ulo¾it pøílohy";
"Save Text from Message" = "Ulo¾it text ze zprávy";
"Text Encodings" = "Kódování textu";
"Bounce..." = "Odrazit...";
"Apply Manual Filters" = "Aplikovat manuálnì filtr";
"New" = "Nová";
"Reply" = "Odpovìdìt";
"Reply All" = "Odpovìdìt v¹em";
"Forward" = "Pøedat dál";
"Addresses..." = "Adresáø...";
"Drafts" = "Rozepsané";
"Save in Drafts" = "Ulo¾it do rozepsaných";
"Restore Draft" = "Navrátit rozepsanou zprávu";
"Cut" = "Vyjmout";
"Copy" = "Kopírovat";
"Paste" = "Vlo¾it";
"Undo" = "Zpìt";
"Paste As Quoted Text" = "Vlo¾it jako citovaný text";
/* "Find" =  "Najít"; */
"Spelling..." = "Pravopis...";
"Check Spelling" = "Zkontrolovat pravopis";
"Select All" = "Vybrat v¹e";
"Find Panel..." = "Najít...";
"Find Next" = "Najít dal¹í";
"Find Messages..." = "Najít zprávy..";
"Find Text..." = "Najít text...";
"Find Previous" = "Najít pøedchozí";
"Enter Selection" = "Zadat výbìr";
"Console" = "Konsole";
"Arrange" = "Uspoøádat";
"Miniaturize" = "Miniaturizovat";
/* "Close" =  "Zavøít"; */
"Setup Printer" = "Nastavit tiskárnu";
"Important!" = "Dùle¾ité!";
"No configuration found for GNUMail.app" = "Nenalezena konfigurace pro GNUMail.app";
"Configure" = "Konfigurovat";
"Loaded bundle at path %@" = "Bundle nahráno: %@";
"Failed to initialize bundle at path %@" = "Nepovedlo se zinicializovat bundle: %@";
"Error loading bundle at path %@" = "Chyba p %@";
"All" = "V¹echny";
"Show Deleted" = "Zobraz smazané";
"Show Read" = "Zobraz pøeètené";
"Default" = "Výchozí";

/** GNUMailConstants.m */

/** Group.m */

/** LabelWidget.m */

/** LocalMailDelivery.m */

/** MailHeaderCell.m */

/** MailWindow.m */
/* "Delete" =  "Smazat"; */
"Get" = "Pøijmout";
/* "Mailboxes" =  "Schránky"; */
/* "Compose" =  "Napsat"; */
/* "Odpovìdìt" =  "Odpovìdìt"; */
/* "Forward" =  "Pøedat dál"; */
/* "Addresses" =  "Adresy"; */
/* "Find" =  "Najít"; */
/* "Status" =  "Status"; */
/* "Id" =  "Id"; */
"Date" =  "Datum"; 
"From" =  "Od"; 
"Subject" =  "Pøedmìt";
"Size" =  "Velikost"; 

/** MailWindowController.m */
/* "New message..." =  "Nová zpráva..."; */
"Local - %@" = "Lokální - %@";
"IMAP on %@ - %@" = "IMAP na %@ - %@";
"No Messages!" = "®ádné zprávy!";
"There are no messages in this Mailbox!" = "V této schránce nejsou ¾ádné zprávy!";
/* "OK" =  "OK"; */
"< unknown >" = "< neznámý >";
/* "Closing..." =  "Zavírám..."; */
"GNUMail.app is currently receiving E-Mails. Please wait." = "GNUMail.app nyní pøijímá E-Maily. Prosím èekej.";
"Would you like to close the connection with the IMAP server?" = "Opravdu chce¹ ukonèit spojení s IMAP serverem?";
/* "Cancel" =  "Zru¹it"; */
/* "Yes" =  "Ano"; */
/* "No" =  "Ne"; */
"Closed local folder %@." = "Lokální slo¾ky %@ uzavøeny.";
"Closed IMAP folder %@ on %@." = "Uzavøena IMAP slo¾ka %@ na %@.";
"Closing IMAP connection on %@." = "Zavírám IMAP spojení %@.";
/* "Stop" =  "Stop"; */
"Starting the fetching thread for %@.." = "Zaèínam stahovat vlákno %@..";
/* "Error!" =  "Chyba"; */
"Unable to communicate with the POP3 server (%@)." = "Nemù¾u se spojit s POP3 serverem (%@).";
"Invalid password %@ @ %@." = "©patné heslo %@ @ %@.";
"An error occured while obtaining the IMAP Store to save the received message.\n%@" = "An error occured while obtaining the IMAP Store to save the received message.\n%@";
"The received message was saved in your local Inbox folder." = "Obdr¾ené zprávy byly ulo¾eny do lokání Pøíchozí schránky.";
"No New Messages..." = "®ádné nové zprávy...";
"There are no new messages on %@ @ %@." = "®ádné nové zprávy na %@ @ %@.";
/* "Get" =  "Pøijmout"; */
"Filtered messages..." = "Filtered messages...";
"%d messages have been transfered to the following folders:\n%@" = "%d zpráv bylo pøesunuto do této schránky:\n%@";
"%d messages (%dKB) - %d unread (%dKB) - %d selected (%0.1fKB) - %d deleted" = "%d zpráv (%dKB) - %d nepøeètených (%dKB) - %d oznaèených (%0.1fKB) - %d smazaných";
"IMAP %@ @ %@ - %@" = "IMAP %@ @ %@ - %@";
"No new messages on server %@" = "®ádné nové zprávy na serveru %@";
"Got a %@ while estabilishing (or closing) the POP3 connection to server %@." = "Got a %@ while estabilishing (or closing) the POP3 connection to server %@.";
"Exiting the fetching thread for %@..." = "Exiting the fetching thread for %@...";
"Got a %@ while transferring mails from %@." = "Got a %@ while transferring mails from %@.";

/** MailWindowToolbar.m */

/** MailboxManager.m */
"Open this folder on startup" = "Pøi startu otevøi tuto schránku";
/* "Mailbox" =  "Schránka"; */
/* "Size" =  "Velikost"; */
/* "Messages" =  "Zprávy"; */
/* "Close" =  "Zavøít"; */

/** MailboxManagerCache.m */

/** MailboxManagerController.m */
/* "Mailboxes" =  "Schránky"; */
/* "Mailbox" =  "Schránka"; */
"All Mailboxes" = "V¹echny schránky";
/* "Size" =  "Velikost"; */
"%d KB" = "%d KB";
/* "Messages" =  "Zprávy"; */
"%d (%d unread)" = "%d (%d nepøeètených)";
/* "Local" =  "Local"; */
/* "Closing..." =  "Closing..."; */
"Would you like to close the connection with this IMAP server?" = "Opravdu chce¹ ukonèit spojení s IMAP serverem?";
/* "No" =  "Ne"; */
/* "Yes" =  "Ano"; */
/* "Closing IMAP connection on %@." =  "Closing IMAP connection on %@."; */
"Transfer error!" = "Chyba pøesunu!";
"You cannot transfer a message inside the same mailbox!" = "Nemù¾e¹ pøesunout zprávu tam, kde u¾ je!";
/* "OK" =  "OK"; */
/* "Mailbox error!" =  "Chyba schránky!"; */
/* "You must select a valid mailbox to open!" =  "K otevøení musí¹ zvolit platnou schránku!"; */
"You must select a valid mailbox\nto transfer this E-Mail to!" = "Musí¹ vybrat platnou schránku,\n do které pøesunu tento email!";
"You cannot transfer E-Mails to this folder!" = "Nemù¾e¹ pøesunout E-Maily do této schránky!";
"You must select a valid root where to create this new mailbox." = "Musí¹ zvolit platnou nadøazenou schránku pro novì vytváøenou schránku.";
"Please select the mailbox you would like to delete." = "Prosím oznaè schránku, kterou chce¹ smazat.";
/* "Delete..." =  "Smazat..."; */
"Are you sure you want to delete this mailbox?" = "Opravdu chce¹ smazat tuto schránku?";
/* "Cancel" =  "Zru¹it"; */
"Error while deleting!" = "Chyba pøi mazání!";
"You can't delete an opened mailbox! Close it first." = "Nemù¾e¹ smazat otevøenou schránku! Nejdøív ji uzavøi.";
/* "Error!" =  "Chyba"; */
"The mailbox delete operation failed." = "Mazání schránky selhalo.";
"You must select a valid mailbox to rename!" = "K pøejmenování musí¹ vybrat nìjakou schránku!";
"You can't rename an opened mailbox! Close it first." = "Nemù¾e¹ pøejmenovat otevøenou schránku! Nejdøív ji uzavøi.";
"Edit Mailbox" = "Upravit schránku";
"Please enter the new name of the Mailbox:" = "Prosím zadej jméno nové schránky:";
"The local mailbox %@ does not exist!" = "Lokální schránka %@ neexistuje!";
"This folder (%@) holds folders, not messages!" = "Tato slo¾ka (%@) je na slo¾ky, ne na zprávy!";
"Local folder %@ opened." = "Lokálni slo¾ka %@ otevøena.";
"A folder (%@) is already open. Please close it first." = "Slo¾ka (%@) Je ji¾ otevøena. Nejdøív ji uzavøi.";
"Opening IMAP folder %@ on %@..." = "Otvírám slo¾ku IMAP %@ na %@...";
"IMAP folder %@ on %@ opened." = "Slo¾ka IMAP %@ n %@ otevøena.";
"Connecting to IMAP server %@ using SSL" = "Pøipojuji se na IMAP server %@ pomocí SSL";
"Connecting to IMAP server %@" = "Pøipojuji se na IMAP server %@";
"Unable to communicate with the IMAP server (%@:%i)." = "Nemù¾u komunikovat s IMAP serverem (%@:%i).";
"Authenticating using %@..." = "Atentifikace u¾itím %@...";
"Connected to %@!" = "Spojeno s %@!";
/* "Invalid password %@ @ %@." =  "Neplatné heslo %@ @ %@."; */
"A fatal error occured when appending the message to the %@ folder." = "Chyba pøi pøidávání zprávy do slo¾ky %@.";

/** MailboxManagerToolbar.m */

/** MessageViewWindow.m */
/* "Delete" =  "Smazat"; */
/* "Odpovìdìt" =  "Odpovìdìt"; */
/* "Forward" =  "Pøedat dál"; */
/* "Show All Headers" =  "Zobraz v¹echny hlavièky"; */

/** MessageViewWindowController.m */

/** MessageViewWindowToolbar.m */

/** MimeType.m */

/** MimeTypeManager.m */

/** NSRegEx.m */

/** NSStringExtensions.m */

/** NSUserDefaultsExtensions.m */

/** NewMailboxPanel.m */
"Please enter the name of the new Mailbox:" = "Prosím zadej jméno pro novou schránku:";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** NewMailboxPanelController.m */
"New Mailbox" = "Nová schránka";
/* "Local" =  "Lokální"; */
/* "Error!" =  "Chyba"; */
"The mailbox rename operation failed." = "Nepodaøilo se pøejmenovat schránku.";
/* "OK" =  "OK"; */
"The mailbox create operation failed." = "Nepodaøilo se vytvoøit schránku.";

/** PasswordPanel.m */
"Please enter your password:" = "Prosím zadej heslo:";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */

/** PasswordPanelController.m */

/** PreferencesWindow.m */
"Apply" = "Pou¾ít";
/* "Cancel" =  "Zru¹it"; */
/* "OK" =  "OK"; */
"Expert" = "Podrobnì";
"Standard" = "Jednodu¹e";
/** PreferencesWindowController.m */
"Preferences Panel" = "Nastavení";
"Loading preferences bundle at path %@." = "Nahrávám preferences bundle z %@.";
"Expert" = "Podrobnì";
"Standard" = "Jednodu¹e";

/** TextEnrichedConsumer.m */

/** Utilities.m */
/* "Error!" =  "Chyba"; */
"A part of this E-Mail can't be represented. Please report this as a bug." = "A part of this E-Mail can't be represented. Please report this as a bug.";
/* "OK" =  "OK"; */
"No text/plain part found. Please report this bug since GNUMail.app doesn't support this other kind of parts." = "Nenalezena text/plain èást. Prosím nahla¹ tuto chybu since GNUMail.app doesn't support this other kind of parts.";
"Local Mailboxes" = "Lokální schránky";
"Reply..." = "Odpovìdìt...";
"Would you like to reply to all recipients?" = "Chce¹ odpovìdìt v¹em pøíjemcùm?";
/* "No" =  "Ne"; */
/* "Yes" =  "Ano"; */
"Reply to a message..." = "Odpovìz na zprávu...";
"Forward a message..." = "Pøepo¹li zprávu...";
"Save all" = "Ulo¾ v¹e";
"The external program (%@) for opening this MIME-Type (%@) can't be found." = "Externí program (%@) pro pro otevøení tohoto MIME-Typu (%@) nemù¾e být nalezen.";
